/* No comment provided by engineer. */
"%@ AROUND YOU" = "%@ AROUND YOU";

/* No comment provided by engineer. */
"%@ NEAR %@" = "%1$@ NEAR %2$@";

/* No comment provided by engineer. */
"HAIRDRESSER AROUND YOU" = "HAIRDRESSER AROUND YOU";

/* No comment provided by engineer. */
"HAIRDRESSER NEAR %@" = "HAIRDRESSER NEAR %@";

